"App Memory" = "Mémoire de l’application ";
"Page Ins" = "Pages entrantes";
"Cached Files" = "Fichiers mis en cache ";
"Wired" = "Résidente ";
"MEMORY PRESSURE" = "PRESSION SUR LA MÉMOIRE";
"File Cache" = "Cache du fichier";
"Compressed" = "Compressé";
"%1$@ of %2$@" = "%1$@ sur %2$@";
"Memory Pressure Above" = "Pression Sur La Mémoire >";
"Pressure" = "Pression";
"Page Outs" = "Pages sortantes";
"PROCESSES" = "PROCESSUS";
"MEMORY" = "MÉMOIRE";
"Used" = "Utilisé";
"Inactive" = "Inactif";
"Free" = "Disponible";
"Memory" = "Mémoire";
"SWAP MEMORY" = "PERMUTATION MEMOIRE";
"Active" = "Actif";
"Cache" = "Cache";


// Unlocalized strings



// Modified strings

